<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_HELPGLOS","Закрыть тему?");
define("_HELPINFO","Техническая поддержка");
define("_HSUBMIT","Пожалуйста, разместите свою информацию, заполнив все предложенные формы. Не забудьте проверить грамматику и орфографию. Проверяйте общий вид в режиме предварительного просмотра. Учитывайте, правильно заданный вопрос, это пятьдесят процентов ответа.");
define("_HSUBTEXT","Спасибо мы получили Ваше сообщение! В ближайшее время администрация рассмотрит его и даст соответствующий ответ.");
define("_INH","тем в");
?>