<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_HELPGLOS","Закрити тему?");
define("_HELPINFO","Технічна підтримка");
define("_HSUBMIT","Будь ласка, додайте свою інформацію, заповнивши всі запропоновані форми. Не забудьте перевірити граматику і орфографію. Перевіряйте загальний вигляд в режимі попереднього перегляду. Враховуйте, правильно поставлене питання, це п'ятдесят відсотків відповіді.");
define("_HSUBTEXT","Спасибі ми отримали Ваше повідомлення! Найближчим часом адміністрація розгляне його і дасть адекватну відповідь.");
define("_INH","тим у");
?>