<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_FO_1","Количество тем на страницу");
define("_FO_10","Уведомлять авторов тем форума о новых сообщениях?");
define("_FO_2","Минимальное количество сообщений в популярной теме");
define("_FO_5","Форум, используемый в качестве корзины");
define("_FO_6","Действует в случае установки соответствующих прав в категориях.");
define("_FO_7","Разрешить публикацию, редактирование и удаление сообщений и тем на форуме?");
define("_FO_8","Активировать форму быстрого ответа?");
define("_FO_9","Показывать дату последнего редактирования для сообщений?");
define("_SYNCH","Синхронизация");
define("_SYNCHIN","Результаты синхронизации тем и сообщений форума.");
define("_SYNCHINF","Синхронизацию необходимо производить после удаления, перемещения тем или сообщений форума. При переходе во вкладку, системой производится пересчёт количества тем/сообщений во всех форумах, определение последних сообщений.");
?>