<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_FO_1","Кількість тем на сторінку");
define("_FO_10","Повідомляти авторів тим форуму про нові повідомлення?");
define("_FO_2","Мінімальна кількість повідомлень в темі популярної");
define("_FO_5","Форум, який використовується як кошика");
define("_FO_6","Діє в разі встановлення відповідних прав в категоріях.");
define("_FO_7","Дозволити публікацію, редагування та видалення повідомлень і тим на форумі?");
define("_FO_8","Активувати форму швидкого відповіді?");
define("_FO_9","Показувати дату останнього редагування повідомлень?");
define("_SYNCH","Синхронізація");
define("_SYNCHIN","Результати синхронізації тим і повідомлень форуму.");
define("_SYNCHINF","Синхронізацію необхідно проводити після видалення, переміщення тим або повідомлень форуму. При переході на вкладку, системою проводиться перерахунок кількості тем/повідомлень в усіх форумах, визначення останніх повідомлень.");
?>