<?php
# Author: Eduard Laas
# Copyright © 2005 - 2017 SLAED
# License: GNU GPL 3
# Website: slaed.net

define("_ACCOUNTCREATED","Создана учетная запись нового пользователя");
define("_ACTERROR1","Данные для пользователя недействительны.<br>Пожалуйста, проверьте вводимые данные, или если Вы еще не зарегистрированы, то пройдите регистрацию <a href=\"index.php?name=account\">здесь</a>.");
define("_ACTERROR2","Пользователя с такими данными в нашей базе данных не найдено.<br>Вы можете пройти регистрацию <a href=\"index.php?name=account\">здесь</a>.");
define("_ACTIVATIONERROR","Ошибка при активизации нового пользователя");
define("_ACTIVATIONSUB","Активизация аккаунта");
define("_ACTIVATIONYES","Новый пользователь активизирован");
define("_ACTMSG","Ваш аккаунт успешно активизирован, пожалуйста для входа на сайт под своим именем нажмите <a href=\"index.php?name=account\">здесь</a> и введите свой логин и пароль.");
define("_AVATARINFO","Показывает небольшое изображение под информацией о вас в сообщениях. Может быть показано только одно изображение, шириной не более %1\$s пикселов, высотой не более %2\$s пикселов и объёмом не более %3\$s.");
define("_AVATARSAVE","Выбрать аватар");
define("_AVATARSELECT","Выберите понравившийся вам аватар из галереи, для этого достаточно нажатия левой кнопкой мыши на желаемом изображении.");
define("_AVATARSETUP","Настройки аватара");
define("_AVATAR_USER","Загрузить аватар с компьютера");
define("_BLANKFORAUTO","Пароль можно не указывать, в этом случае система сгенерирует его автоматически");
define("_CHARMIN","Минимально допустимое количество символов в пароле");
define("_CODEFOR","Регистрационный код для");
define("_CONFIRMATIONCODE","Подтверждающий код");
define("_ERRORINPUT","Ошибка авторизации");
define("_ERROROLD","Введённый вами текущий пароль не совпадает с паролем из базы!");
define("_ERRORSESS","Истекло время работы сессии, попробуйте обновить страницу и повторить попытку авторизации снова. Если вторая попытка не приведёт к успешному результату, обратитесь к администрации проекта.");
define("_ERROR_RULES","Вы должны быть согласны с правилами и условиями использования!");
define("_FINISHUSERCONF","Ваша заявка на регистрацию обработана. Через некоторое время на указанный Вами E-Mail придет сообщение с данными для активизации Вашего аккаунта. Активизировать аккаунт необходимо в течение 24 часов.");
define("_FSMAIL","Получать уведомления о новых сообщениях в моих темах форума?");
define("_IFYOUDIDNOTASK","Если Вы не делали данного запроса, не волнуйтесь. Просто удалите это сообщение.");
define("_MAILED","отправлен!");
define("_MAIL_BLOCK","Данный E-Mail адрес запрещён к использованию!");
define("_NAME_BLOCK","Данное имя запрещено к использованию!");
define("_NETWORKPASS","Для пользователей вошедших на сайт по средствам авторизации через социальные сети, стандартные процедуры смены и восстановления пароля недоступны!");
define("_NEWUSER","Новый пользователь");
define("_NEWUSERERROR","Ошибка при регистрации нового пользователя");
define("_NICKTAKEN","Такой логин уже используется!");
define("_NOREG","Регистрация новых пользователей отключена!");
define("_NOUSERINFO","В нашей базе данных не найдено не одного пользователя с заданными параметрами!");
define("_PASSCSEND","Для пользователя %1\$s зарегистрированного на сайте «%2\$s» был произведён запрос на восстановления пароля. Для этих целей мы высылаем Вам подтверждающий код, который необходимо ввести по указанной ниже ссылке.<br><br>Код: %3\$s<br>Ссылка: %4\$s");
define("_PASSESEND","Для пользователя %1\$s зарегистрированного на сайте «%2\$s» была успешно произведена смена пароля.<br><br>Ваш логин: %3\$s<br>Ваш новый пароль: %4\$s<br>Ссылка входа: %5\$s");
define("_PASSFSEND","Вы или кто-то еще используя E-Mail: %1\$s зарегистрировал аккаунт на сайте «%2\$s».<br><br>Для завершения регистрации на нашем сайте, Вы должны активизировать свой аккаунт по нижеуказанной ссылке. В случае необходимости скопируйте ссылку в адресную строку браузера вручную. Сделать это необходимо в течение 24 часов с момента подачи заявки, в противном случае, Вам придется повторить процедуру регистрации.<br><br>Ссылка активизации: %3\$s<br><br>Ваш логин: %4\$s<br>Ваш пароль: %5\$s");
define("_PASSLOSC","Введите свой E-Mail, который Вы использовали при регистрации и нажмите на кнопку «Отправить».");
define("_PASSLOSP","На Ваш E-Mail был отправлен код, который необходимо ввести в строку «Подтверждающий код». После этого нажмите на кнопку «Выслать пароль», новый пароль будет отправлен на указанный при регистрации E-Mail.");
define("_PASSNEW","Введите новый пароль");
define("_PASSNEW2","Повторите новый пароль");
define("_PASSOLD","Введите текущий пароль");
define("_PASSSEND","Для пользователя %1\$s зарегистрированного на сайте «%2\$s» был успешно подтверждён запрос на восстановления пароля.<br><br>Ваш логин: %3\$s<br>Ваш новый пароль: %4\$s<br>Ссылка входа: %5\$s");
define("_PASSSETUP","Смена пароля");
define("_PASSTEXT","После успешного изменения пароля, система обновить ваш сеанс и вам нужно войти заново. Если ничего не получится, обратитесь к администратору сайта для разрешения этой проблемы.");
define("_PASSWORDLOST","Восстановление пароля");
define("_PSMAIL","Получать уведомления о новых личных сообщениях?");
define("_REGNEWUSER","Регистрация нового пользователя");
define("_RETURNACCOUNT","Возврат на страницу учетной записи");
define("_RULES_OK","Я принимаю правила использования");
define("_SENDPASSWORD","Выслать пароль");
define("_THANKSUSER","Спасибо за регистрацию!");
define("_THISISYOURPAGE","Ваша персональная страница");
define("_TOFINISHUSERN","Для завершения регистрации на нашем сайте, Вы должны активизировать свой аккаунт, для этого нажмите на кнопку «Активизация аккаунта».");
define("_UNICKNAME","Логин");
define("_UPASSWORD","Пароль");
define("_USERLOGIN","Войти в панель управления");
define("_USERREGLOGIN","Вход в панель управления");
define("_YOUAREREGISTERED","Регистрация прошла успешно. На указанный E-Mail выслано сообщение.");
?>