<?php
# Author: Eduard Laas
# Copyright © 2005 - 2017 SLAED
# License: GNU GPL 3
# Website: slaed.net

define("_ACCOUNTCREATED","Створений обліковий запис нового користувача");
define("_ACTERROR1","Дані для користувача недійсні.<br>Будь ласка, перевірте введені дані, або якщо Ви ще не зареєстровані, то пройдіть реєстрацію <a href=\"index.php?name=account\">тут</a>.");
define("_ACTERROR2","Користувача з такими даними в нашій базі даних не знайдено.<br>Ви можете пройти реєстрацію <a href=\"index.php?name=account\">тут</a>.");
define("_ACTIVATIONERROR","Помилка при активізації нового користувача");
define("_ACTIVATIONSUB","Активізація аккаунта");
define("_ACTIVATIONYES","Новий користувач активізований");
define("_ACTMSG","Ваш обліковий запис успішно активований, будь ласка для входу на сайт під своїм ім'ям натисніть <a href=\"index.php?name=account\">тут</a> введіть свій логін і пароль.");
define("_AVATARINFO","Показує невелике зображення під інформацією про вас в повідомленнях. Може бути показано лише одне зображення, шириною не більше% 1\$s пікселів, висотою не більше% 2\$s пікселів і обсягом не більше% 3\$s.");
define("_AVATARSAVE","Вибрати аватар");
define("_AVATARSELECT","Виберіть вподобаний вам аватар з галереї, для цього достатньо натискання лівою кнопкою миші на бажаному зображенні.");
define("_AVATARSETUP","Налаштування аватара");
define("_AVATAR_USER","Завантажити аватар з комп'ютера");
define("_BLANKFORAUTO","Пароль можна не вказувати, у цьому випадку система згенерує його автоматично");
define("_CHARMIN","Мінімально допустима кількість символів в паролі");
define("_CODEFOR","Реєстраційний код для");
define("_CONFIRMATIONCODE","Код підтвердження");
define("_ERRORINPUT","Помилка авторизації");
define("_ERROROLD","Введений вами пароль не збігається з паролем з бази!");
define("_ERRORSESS","Минув час роботи сесії, спробуйте оновити сторінку та повторіть спробу авторизації знову. Якщо друга спроба не приведе до успішного результату, зверніться до адміністрації проекту.");
define("_ERROR_RULES","Ви повинні погодитися з правилами та умовами використання!");
define("_FINISHUSERCONF","Ваша заявка на реєстрацію оброблена. Через деякий час на вказаний Вами E-Mail прийде повідомлення з даними для активації Вашого облікового запису. Активізувати акаунт необхідно протягом 24 годин.");
define("_FSMAIL","Отримувати повідомлення про нові повідомлення в моїх теми форуму?");
define("_IFYOUDIDNOTASK","Якщо Ви не робили цього запиту, не хвилюйтеся. Просто видаліть це повідомлення.");
define("_MAILED","відправлено!");
define("_MAIL_BLOCK","Даний E-Mail адреса заборонений до використання!");
define("_NAME_BLOCK","Дане ім'я заборонено до використання!");
define("_NETWORKPASS","Для користувачів увійшли на сайт за коштами авторизації через соціальні мережі, стандартні процедури зміни і відновлення пароля недоступні!");
define("_NEWUSER","Новий користувач");
define("_NEWUSERERROR","Помилка при реєстрації нового користувача");
define("_NICKTAKEN","Такий логін вже використовується!");
define("_NOREG","Реєстрація нових користувачів відключена!");
define("_NOUSERINFO","В нашій базі даних не знайдено не одного користувача із заданими параметрами!");
define("_PASSCSEND","Для користувача %1\$s зареєстрованого на сайті «%2\$s» був зроблений запит на відновлення паролю. Для цих цілей ми висилаємо Вам код підтвердження, який необхідно ввести за наведеним нижче посиланням.<br><br>Код: %3\$s<br>Посилання: %4\$s");
define("_PASSESEND","Для користувача %1\$s зареєстрованого на сайті «%2\$s» була успішно проведена зміна пароля.<br><br>Ваш логін: %3\$s<br>Ваш новий пароль: %4\$s<br>Посилання входу: %5\$s");
define("_PASSFSEND","Ви або хтось ще використовуючи E-Mail: %1\$s зареєстрував аккаунт на сайті« %2\$s».<br><br>Для завершення реєстрації на нашому сайті, Ви повинні активізувати свій акаунт по посиланню нижче наведеній. У разі необхідності скопіюйте посилання в адресний рядок браузера вручну. Зробити це необхідно протягом 24 годин з моменту подачі заявки, в іншому випадку, Вам доведеться повторити процедуру реєстрації.<br><br>Посилання активізації: %3\$s<br><br>Ваш логін: %4\$s<br>Ваш пароль: %5\$s");
define("_PASSLOSC","Введіть свій E-Mail, який Ви використовували при реєстрації, і натисніть на кнопку «Відправити».");
define("_PASSLOSP","На Ваш E-Mail був відправлений код, який необхідно ввести в поле «код Підтвердження». Після цього натисніть на кнопку «Надіслати пароль», новий пароль буде відправлений на вказаний при реєстрації E-Mail.");
define("_PASSNEW","Введіть новий пароль");
define("_PASSNEW2","Повторіть новий пароль");
define("_PASSOLD","Введіть поточний пароль");
define("_PASSSEND","Для користувача %1\$s зареєстрованого на сайті «%2\$s» був успішно підтверджений запит на відновлення паролю.<br><br>Ваш логін: %3\$s<br>Ваш новий пароль: %4\$s<br>Посилання входу: %5\$s");
define("_PASSSETUP","Зміна пароля");
define("_PASSTEXT","Після успішного зміни пароля, система оновити ваш сеанс і вам потрібно зайти. Якщо нічого не вийде, зверніться до адміністратора сайту для вирішення цієї проблеми.");
define("_PASSWORDLOST","Відновлення пароля");
define("_PSMAIL","Отримувати повідомлення про нових приватних повідомленнях?");
define("_REGNEWUSER","Реєстрація нового користувача");
define("_RETURNACCOUNT","Повернення на сторінку облікового запису");
define("_RULES_OK","Я приймаю правила використання");
define("_SENDPASSWORD","Надіслати пароль");
define("_THANKSUSER","Дякуємо за реєстрацію!");
define("_THISISYOURPAGE","Ваша персональна сторінка");
define("_TOFINISHUSERN","Для завершення реєстрації на нашому сайті, Ви повинні активувати свій обліковий запис, для цього натисніть на кнопку «Активізація облікового запису».");
define("_UNICKNAME","Логін");
define("_UPASSWORD","Пароль");
define("_USERLOGIN","Увійти в панель управління");
define("_USERREGLOGIN","Вхід в панель управління");
define("_YOUAREREGISTERED","Реєстрація пройшла успішно. На зазначений E-Mail надіслано повідомлення.");
?>