<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_A_LINKS_E","E-Mail адміністратора");
define("_A_LINKS_I","Вам надається можливість автоматичного обміну посиланнями з нашим проектом. Заповніть форму додавання посилань. Далі Вам буде запропоновано код нашого посилання, яку Ви повинні розмістити у себе на сайті. Після переходу не менше одного відвідувача Вашого проекту, посилання буде активована. Чим більше переходів з Вашого проекту, тим вище буде розташований Ваш сайт.");
define("_A_LINKS_IMG","Банер нашого сайту");
define("_A_LINKS_L","Посилання на сайт");
define("_A_LINKS_LOGO","Топ сайти");
define("_A_LINKS_M","Посилання нашого сайту");
define("_A_LINKS_OK","Сайт успішно доданий!<br>Тепер Вам необхідно додати нижче вказаний код на Ваш сайт.");
define("_A_LINKS_TEXT","Опис сайту");
?>