<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_ACTIVATEP","Активировать продукт?");
define("_CLIENTADRES","Почтовый адрес");
define("_CLIENTEN","Клиентов");
define("_CLIENTEND","Конец срока");
define("_CLIENTNAME","Фамилия Имя Отчество");
define("_CLIENTPHONE","Телефон");
define("_CLIENTSTR","Начало срока");
define("_C_0","Уровень 1 - Количество клиентов от партнера");
define("_C_1","Уровень 1 - Партнерский процент");
define("_C_14","Дублировать подтверждение заказа на E-Mail клиента?");
define("_C_2","Уровень 2 - Количество клиентов от партнера");
define("_C_24","Дублировать получение заказов на E-Mail?");
define("_C_25","Активировать партнерскую программу?");
define("_C_26","Партнерская ссылка");
define("_C_27","Информация об оплате");
define("_C_28","Информация для клиентов");
define("_C_29","Информация для будущих партнеров");
define("_C_3","Уровень 2 - Партнерский процент");
define("_C_30","Информация для партнеров");
define("_C_31","Информация об авторе магазина");
define("_C_4","Уровень 3 - Количество клиентов от партнера");
define("_C_5","Уровень 3 - Партнерский процент");
define("_C_6","Основной тип валюты");
define("_C_7","E-Mail для заказов");
define("_C_8","Время сохранения Cookies корзины, в днях");
define("_C_9","Время сохранения Cookies партнеров, в днях");
define("_EXPORT","Экспорт");
define("_IMPORT","Импорт");
define("_PARTNERBEK","Выплачено");
define("_PARTNERGES","Общая сумма");
define("_PARTNERREST","На счету");
define("_PARTNER_ID","Номер партнера");
define("_PARTNER_NAME","Логин партнера");
define("_PART_ID","<b>[id]</b> - Идентификационный номер партнера");
define("_PAYPAL","Счёт PayPal");
define("_PREIS","Цена");
define("_PRODUCT","Продукт");
define("_S_NOTE","В данном отделе предоставляется возможность экспорта и импорта баз данных продуктов, клиентов и партнеров магазина в формате CSV. Данный текстовый формат, предназначенный для представления табличных данных. Программы для редактирования файлов этого формата: Microsoft Excel, OpenOffice.org Calc, Numbers, TablePro, CSVed, KSpread, импорт и экспорт файлов такого типа возможен во многих инженерных пакетах, например ANSYS, LabVIEW и др.<br><br>При экспорте базы данных файлы сохраняются автоматически в директории: uploads/shop/temp/ Для того, что бы импортировать базу из файла, загрузите необходимый файл в директорию: uploads/shop/temp/");
define("_USER_ID","Номер пользователя");
define("_WEBMONEY","Кошелёк WebMoney");
?>