<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_ACTIVATEP","Активувати продукт?");
define("_CLIENTADRES","Поштова адреса");
define("_CLIENTEN","Клієнтів");
define("_CLIENTEND","Кінець строку");
define("_CLIENTNAME","Прізвище Ім'я По Батькові");
define("_CLIENTPHONE","Телефон");
define("_CLIENTSTR","Початок строку");
define("_C_0","Рівень 1 - Кількість клієнтів від партнера");
define("_C_1","Рівень 1 - Партнерський відсоток");
define("_C_14","Дублювати підтвердження замовлення на E-Mail клієнта?");
define("_C_2","Рівень 2 - Кількість клієнтів від партнера");
define("_C_24","Дублювати отримання замовлень на E-Mail?");
define("_C_25","Активувати партнерську програму?");
define("_C_26","Партнерська посилання");
define("_C_27","Інформація про оплату");
define("_C_28","Інформація для клієнтів");
define("_C_29","Інформація для майбутніх партнерів");
define("_C_3","Рівень 2 - Партнерський відсоток");
define("_C_30","Інформація для партнерів");
define("_C_31","Інформація про автора магазину");
define("_C_4","Рівень 3 - Кількість клієнтів від партнера");
define("_C_5","Рівень 3 - Партнерський відсоток");
define("_C_6","Основний тип валюти");
define("_C_7","E-Mail для замовлень");
define("_C_8","Час збереження Cookies кошика, у днях");
define("_C_9","Час збереження Cookies партнерів, у днях");
define("_EXPORT","Експорт");
define("_IMPORT","Імпорт");
define("_PARTNERBEK","Виплачено");
define("_PARTNERGES","Загальна сума");
define("_PARTNERREST","На рахунку");
define("_PARTNER_ID","Номер партнера");
define("_PARTNER_NAME","Логін партнера");
define("_PART_ID","<b>[id]</b> - Ідентифікаційний номер партнера");
define("_PAYPAL","Рахунок PayPal");
define("_PREIS","Ціна");
define("_PRODUCT","Продукт");
define("_S_NOTE","У цьому відділі надається можливість експорту та імпорту баз даних продуктів, клієнтів і партнерів магазину у форматі CSV. Цей текстовий формат, призначений для представлення табличних даних. Програми для редагування файлів цього формату: Microsoft Excel, OpenOffice.org Calc, Numbers, TablePro, CSVed, KSpread, імпорт і експорт файлів такого типу можливий у багатьох інженерних пакетах, наприклад ANSYS, LabVIEW та ін.<br><br>При експорті бази даних файли автоматично зберігаються в директорії: uploads/shop/temp/ Для того, що б імпортувати базу з файлу, завантажте необхідний файл в директорії: uploads/shop/temp/");
define("_USER_ID","Номер користувача");
define("_WEBMONEY","Гаманець WebMoney");
?>