<?php
# Author: Eduard Laas
# Copyright © 2005 - 2017 SLAED
# License: GNU GPL 3
# Website: http://www.slaed.net

define("_ADMIN_SE","Установка адміністратора");
define("_CDEFAULT","Якщо сумніваєтеся у виборі значення даного поля, залиште те, яке було призначено за замовчуванням.");
define("_CONFIG","Основні конфігурації");
define("_CONF_1","Сервер бази даних");
define("_CONF_2","Ім'я користувача бази даних");
define("_CONF_3","Пароль користувача бази даних");
define("_CONF_4","Назва бази даних");
define("_CONF_5","Тип бази даних");
define("_CONF_5_INFO","В цілях безпеки змініть стандартне назва файлу admin.php. Перейменуйте його в те, що Ви придумали, наприклад:% 1\$s.php і вкажіть його нову назву, але без закінчення «.php» у нашому випадку: % 1\$s");
define("_CONF_6","Кодування бази даних");
define("_CONF_7","Префікс таблиці бази даних");
define("_CONF_8","Назва файлу для входу у відділ адміністрації");
define("_CONF_FILE","Файл конфігурації");
define("_LANG","Виберіть мову");
define("_NEXT_SE","Продовжити");
define("_PHPSETUP","Версія PHP встановлена на Вашому сервері не відповідає мінімальним вимогам системи, вона повинна бути не нижче PHP 4.3.0!");
define("_SAVE_NEW","Установка і конфігурація");
define("_SAVE_UPDATE","Оновлення і конфігурація");
define("_SERRORPERM","не має потрібних дозволів для запису на сервері.<br>Встановіть потрібні атрибути");
define("_SETUP_NEW","Нова установка системи");
define("_SETUP_SLAED","Установка SLAED CMS");
define("_SUPDATE","Оновлення системи");
define("_TABLE","Таблиця");
?>