<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_MDIRECTOR","Режиссёр");
define("_MROLES","В ролях");
define("_MTITLE","Название / Исполнитель");
define("_MYEAR","Год выпуска");
define("_NOMATCHES","По Вашему поисковому запросу ничего не найдено!");
define("_SEARCHALL","Во всех отделах");
define("_SEARCHFROM","Поиск по содержанию");
define("_SEARCHINFO","Использование поискового модуля позволяет осуществлять полнотекстовый поиск по сайту, значительно облегчающий нахождение необходимой информации и улучшающий навигацию в целом. Вы можете производить поиск как в каждом из предложенных модулей в отдельности, так и во всех модулях одновременно.");
define("_WINDOWNEW","Открыть в новом окне");
?>