<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_MDIRECTOR","Режисер");
define("_MROLES","У ролях");
define("_MTITLE","Назва / Виконавець");
define("_MYEAR","Рік випуску");
define("_NOMATCHES","По пошуковому запиту нічого не знайдено!");
define("_SEARCHALL","У всіх відділах");
define("_SEARCHFROM","Пошук за змістом");
define("_SEARCHINFO","Використання пошукового модуля дозволяє здійснювати повнотекстовий пошук по сайту, який значно полегшує пошук необхідної інформації і поліпшує систему в цілому. Ви можете здійснювати пошук як у кожному з запропонованих модулів окремо, так і у всіх модулях одночасно.");
define("_WINDOWNEW","Відкрити у новому вікні");
?>