<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_ADDFNOTE","Всі сайти перед публікацією проходять перевірку! Будьте уважні при заповненні форми.");
define("_BROCLINK","Повідомити про недоступному сайті");
define("_BROCNOTEL","Повідомлення про недоступному сайті прийнято. Адміністратор перевірить його і прийме необхідні заходи.");
define("_INL","сайтів в");
define("_LINKHITS","Відвідали");
define("_NEW_LINKS","Нові сайти");
define("_NOTELINKLOAD","Якщо завантаження сайту «%1\$s» не розпочинається, Ви можете скористатися зазначеної посиланням: %2\$s");
define("_UPLOADFINISHL","Ми взяли Ваше додавання в наш каталог сайтів. Найближчим часом адміністрація перевірить доданий Вами сайт і якщо він відповідає нашим вимогам, то опублікує його.");
?>