<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_FILE_DIR","Перенести файл в директорию");
define("_F_0","Папка для временного размещения файлов");
define("_F_1","Папка для постоянного размещения файлов");
define("_F_11","Возможность сообщать о недоступных файлах?");
define("_F_12","Разрешить гостям скачивать файлы?");
define("_F_2","Отображать количество загрузок файла?");
define("_SIZENOTE","Размер в байтах для файла со ссылкой");
define("_STREAM","Способ загрузки файлов для посетителей");
define("_STREAM_1","Скрытый режим без прямой ссылки");
define("_STREAM_2","Скрытый режим без прямой ссылки и со сменой названия файла");
define("_STREAM_NO","Стандартный режим с прямой ссылкой");
?>