<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_FILE_DIR","Перемістити файл у директорію");
define("_F_0","Папка для тимчасового розміщення файлів");
define("_F_1","Папка для постійного розміщення файлів");
define("_F_11","Можливість повідомляти про недоступних файлах?");
define("_F_12","Дозволити гостям завантажувати файли?");
define("_F_2","Відображати кількість завантажень файлу?");
define("_SIZENOTE","Розмір у байтах для файлу з посиланням");
define("_STREAM","Спосіб завантаження файлів для відвідувачів");
define("_STREAM_1","Прихований режим без прямого посилання");
define("_STREAM_2","Прихований режим без прямого посилання і зі зміною назви файлу");
define("_STREAM_NO","Стандартний режим з прямим посиланням");
?>