<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_ADDFNOTE","Всі файли проходять перевірку перед публікацією! Будьте уважні при заповненні форми.");
define("_ADDFNOTE2","Допустимі до завантаження на сервер формати файлів: %1\$s. Максимально допустимий розмір завантажуваного файлу %2\$s. Якщо файл, який Ви хочете запропонувати, не відповідає зазначеним вимогам, скористайтесь можливістю вказати до нього посилання.");
define("_ADDFNOTE3","Звертаємо увагу на те, що посилання повинна вказувати безпосередньо на файл, а не на сторінку сайту, каталогу і т.д.");
define("_BROCFILE","Повідомити про недоступному файлі");
define("_BROCNOTE","Повідомлення про недоступному файлі прийнято. Адміністратор перевірить його і прийме необхідні заходи.");
define("_FILEHITS","Скачали");
define("_INF","фото в");
define("_NOTEDOWNLOAD","Якщо завантаження файлу «%1\$s» не розпочинається, Ви можете скористатися зазначеної посиланням: %2\$s");
define("_UPLOADFINISH","Ми взяли Ваше додавання в наш каталог файлів. Найближчим часом адміністрація перевірить доданий Вами файл і якщо він відповідає нашим вимогам, то опублікує його.");
?>