<?php
if (!defined("FUNC_FILE")) die("Illegal file access");

$conffi = array();
$conffi['account'] = "Версия системы|2.3 Lite, 2.4 Lite,3.3 Pro|3|2||Ваше имя|Андрей|1|2||Ваше мыло|email@domain.net|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1";
$conffi['content'] = "Test|Test|1|2||Test2|Test2|2|2||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1";
$conffi['forum'] = "Test|Test,Test2,Test3,Test11|3|2||Test2|Tes4,Test5,Test6,Test22|3|2||0|0|3|1||0|0|3|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1";
$conffi['help'] = "Test|Test,Test2,Test3,Test11|3|2||Test2|Tes4,Test5,Test6,Test22|3|2||Test3|Test7,Test8,Test9,Test91|3|1||Test4|Test10,Test11,Test12|3|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1";
$conffi['news'] = "Test|Test|1|2||Test2|Test2|2|2||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1";
$conffi['order'] = "WebMoney Z|Кошелек Z|1|1||0|Ваше имя|1|2||0|Ваша фамилия|1|2||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1||0|0|1|1";

?>