<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_ACINFOD","Вы %1\$s удалять сообщения");
define("_ACINFOE","Вы %1\$s изменять сообщения");
define("_ACINFOM","Вы %1\$s модерировать форум");
define("_ACINFOP","Вы %1\$s отвечать в темах");
define("_ACINFOR","Вы %1\$s просматривать темы");
define("_ACINFOT","Вы %1\$s создавать темы");
define("_ACINFOV","Вы %1\$s видеть темы");
define("_ADDMAILF","Уведомляем Вас о том, что пользователь %1\$s опубликовал новое сообщение в Вашей теме опубликованной на форуме.<br><br>Для просмотра сообщения, войдите в свою тему форума по адресу: %2\$s<br><br><br>Вы получили это уведомление, так как в аккаунте, в котором указан Ваш электронный ящик, активирована услуга «Получать уведомления о новых сообщениях в моих темах форума».<br><br>Чтобы не получать подобные уведомления в будущем, необходимо деактивировать эту услугу в настройках профиля.");
define("_EDITS","Редактирование");
define("_FCLOSED","Форум закрыт");
define("_FMODCA","Закрыть полностью");
define("_FMODCH","Установить статус важной");
define("_FMODCO","Установить статус объявления");
define("_FMODCR","Открыть только для чтения");
define("_FMODCW","Открыть для чтения и публикации");
define("_ISCAN","можете");
define("_ISNEWPOST","Есть новые сообщения");
define("_LASTMESSAGE","Последнее сообщение");
define("_NEWTOPIC","Открыть новую тему");
define("_NONEWPOST","Нет новых сообщений");
define("_NOTCAN","не можете");
define("_NOVIEW","Вы произвели запрещённое действие! Сейчас вы будете, перенаправлены на главную страницу форума.");
define("_OPEN","Открыть");
define("_PEDIT","Редактировалось");
define("_POSTS","Ответов");
define("_PUBLICIN","Публикация в");
define("_QREPLY","Ответить с цитированием данного сообщения");
define("_QUICKREPLY","Форма быстрого ответа");
define("_TANNOUN","Объявление");
define("_THANK","Сказать спасибо");
define("_THOT","Важная тема");
define("_TOPIC","Тема");
define("_TOPICA","Тема закрыта");
define("_TOPICM","Тема закрыта, требует проверки");
define("_TOPICN","Тема закрыта для публикаций");
define("_TOPICP","Запрограммированная тема");
define("_TOPICREPLY","Ответить на тему");
define("_TPOP","Популярная тема");
define("_TPOPN","Популярная тема имеет новые сообщения");
define("_TVIEWS","Просмотров");
define("_WARNM","Сообщить модератору об этом сообщении");
define("_WARNPF","Публикация на форуме отключена!");
define("_REPLY","Ответить");
?>