<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_ACINFOD","Ви %1\$s видаляти повідомлення");
define("_ACINFOE","Ви %1\$s змінювати повідомлення");
define("_ACINFOM","Ви %1\$s модерувати форум");
define("_ACINFOP","Ви %1\$s відповідати в темах");
define("_ACINFOR","Ви %1\$s переглядати теми");
define("_ACINFOT","Ви %1\$s створювати теми");
define("_ACINFOV","Ви %1\$s бачити теми");
define("_ADDMAILF","Повідомляємо Вас про те, що користувач %1\$s опублікував нове повідомлення у Вашій темі опублікованій на форумі.<br><br>Для перегляду повідомлення, увійдіть у свою тему форуму за адресою: %2\$s<br><br><br>Ви отримали це повідомлення, оскільки в обліковому записі, в якому вказаний Ваш електронний ящик, активована послуга «Отримувати повідомлення про нові повідомлення в моїх теми форуму».<br><br>Щоб не отримувати такі повідомлення в майбутньому, необхідно вимкнути цю послугу в налаштуваннях профілю.");
define("_EDITS","Редагування");
define("_FCLOSED","Форум закрито");
define("_FMODCA","Повністю закрити");
define("_FMODCH","Встановити статус важливою");
define("_FMODCO","Встановити статус оголошення");
define("_FMODCR","Відкрити лише для читання");
define("_FMODCW","Відкрити для читання і публікації");
define("_ISCAN","можете");
define("_ISNEWPOST","Є нові повідомлення");
define("_LASTMESSAGE","Останнє повідомлення");
define("_NEWTOPIC","Відкрити нову тему");
define("_NONEWPOST","Немає нових повідомлень");
define("_NOTCAN","не можете");
define("_NOVIEW","Ви зробили заборонене дію! Зараз ви будите, перенаправлені на головну сторінку форуму.");
define("_OPEN","Відкрити");
define("_PEDIT","Редагувався");
define("_POSTS","Відповідей");
define("_PUBLICIN","Публікація в");
define("_QREPLY","Відповісти з цитуванням даного повідомлення");
define("_QUICKREPLY","Форма швидкого відповіді");
define("_TANNOUN","Оголошення");
define("_THANK","Сказати спасибі");
define("_THOT","Важлива тема");
define("_TOPIC","Тема");
define("_TOPICA","Тема закрита");
define("_TOPICM","Тема закрита, вимагає перевірки");
define("_TOPICN","Тема закрита для публікацій");
define("_TOPICP","Запрограмована тема");
define("_TOPICREPLY","Відповісти на тему");
define("_TPOP","Популярна тема");
define("_TPOPN","Популярна тема має нові повідомлення");
define("_TVIEWS","Переглядів");
define("_WARNM","Повідомити модератору про це повідомленні");
define("_WARNPF","Публікація на форумі відключена!");
define("_REPLY","Відповісти");
?>