<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_OR_1","E-Mail для замовлень");
define("_OR_10","Коментар до замовлення");
define("_OR_2","Активувати форму замовлення?");
define("_OR_3","Активувати перевірку і підтвердження замовлень адміністратором?");
define("_OR_4","Дублювати замовлення на E-Mail адміністратора?");
define("_OR_5","Інформація, що виводиться у модулі");
define("_OR_6","Інформація для клієнтів виведена після замовлення");
define("_OR_7","Інформація для клієнтів надіслана на E-Mail");
define("_OR_8","Письмове повідомлення на E-Mail клієнта відправлено!");
define("_OR_9","Контактний E-Mail адреса");
?>