<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_OR_1","E-Mail для заказов");
define("_OR_10","Комментарий к заказу");
define("_OR_2","Активировать форму заказа?");
define("_OR_3","Активировать проверку и подтверждение заказов администратором?");
define("_OR_4","Дублировать заказы на E-Mail администратора?");
define("_OR_5","Информация, выводимая в модуле");
define("_OR_6","Информация для клиентов выводимая после заказа");
define("_OR_7","Информация, для клиентов отправляемая на E-Mail");
define("_OR_8","Письменное уведомление на E-Mail клиента отправлено!");
define("_OR_9","Контактный E-Mail адрес");
?>