<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_RSS_INFO_ALL","Всі категорії");
define("_RSS_INFO_CODE","Отримати посилання");
define("_RSS_INFO_MENG","Кількість");
define("_RSS_INFO_TEXT","<div style=\"text-align: justify;\">RSS - міжнародний формат, спеціально створений для трансляції даних з одного сайту на інший. Використовуючи наведений нижче експортний файл у форматі RSS, ви можете розмістити на своїй сторінці заголовки новин. Крім того, за допомогою RSS можна читати новини спеціальними програмами - агрегаторами новин - і таким чином оперативно дізнаватися про оновлення порталу.<br><br>Ви можете поставити на свій сайт заголовки новин, а також переглядати їх за допомогою будь-яких програм і сервісів, сумісних з форматом RSS. Для зручності власників сайтів і домашніх сторінок створений новинний інформер, установка якого не вимагає спеціальних знань.<br><br>1. Виберіть відділ, категорію і кількість новин або залиште значення за замовчуванням.<br>2. Перевірте правильність обраного та натисніть кнопку \"Отримати посилання\".<br>3. Скопіюйте отриманий код і вставте його на вашому сайті.</div>");
define("_RSS_INFO_TIP","Відділ");
?>