<?php
# Copyright © 2005 - 2015 SLAED
# Website: http://www.slaed.net

define("_RSS_INFO_ALL","Все категории");
define("_RSS_INFO_CODE","Получить ссылку");
define("_RSS_INFO_MENG","Количество");
define("_RSS_INFO_TEXT","<div style=\"text-align: justify;\">RSS - международный формат, специально созданный для трансляции данных с одного сайта на другой. Используя приведенный ниже экспортный файл в формате RSS, вы можете разместить на своей странице заголовки новостей. Кроме того, посредством RSS можно читать новости специальными программами - агрегаторами новостей - и таким образом оперативно узнавать об обновлениях портала.<br><br>Вы можете поставить на свой сайт заголовки новостей, а также просматривать их с помощью любых программ и сервисов, совместимых с форматом RSS. Для удобства владельцев сайтов и домашних страничек создан новостной информер, установка которого не требует специальных знаний.<br><br>1. Выберите отдел, категорию и количество новостей или оставьте настройки по умолчанию.<br>2. Проверьте правильность выбранного и нажмите кнопку \"Получить ссылку\".<br>3. Скопируйте полученный код и разместите его на вашем сайте.</div>");
define("_RSS_INFO_TIP","Отдел");
?>