<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_ADDNOTEM","Все медиа файлы перед публикацией проходят проверку! Будьте внимательны при заполнении формы. Учитывайте, что не все поля обязательны к заполнению. Заполняйте только те поля, которые соответствуют типу файла, который Вы хотите разместить.");
define("_BROCMEDIA","Сообщить о недоступном медиа файле");
define("_BROCNOTEM","Сообщение о недоступном медиа файле принято. Администратор проверит его и примет необходимые меры.");
define("_INM","медиа файлов в");
define("_MCREATEDBY","Выпущено");
define("_MDIRECTOR","Режиссёр");
define("_MDOWN","Качать с");
define("_MDURATION","Продолжительность");
define("_MFORMAT","Формат");
define("_MQUALITY","Качество");
define("_MRELEASED","Релиз от");
define("_MROLES","В ролях");
define("_MSIZE","Общий размер");
define("_MSUBTITLE","Оригинальное название / Альбом");
define("_MTITLE","Название / Исполнитель");
define("_MURLS","Ссылки для загрузки");
define("_MYEAR","Год выпуска");
define("_UPLOADFINISHM","Мы приняли Ваше добавление в наш медиа каталог. В ближайшее время администрация проверит добавленный Вами файл и если он соответствует нашим требованиям, то опубликует его.");
?>