<?php
# Copyright © 2005 - 2013 SLAED
# Website: http://www.slaed.net

define("_ADDNOTEM","Всі медіа файли перед публікацією проходять перевірку! Будьте уважні при заповненні форми. Враховуйте, що не всі поля обов'язкові для заповнення. Заповнюйте тільки ті поля, які відповідають типу файлу, який Ви хочете розмістити.");
define("_BROCMEDIA","Повідомити про недоступному медіа файлі");
define("_BROCNOTEM","Повідомлення про недоступному медіа файлі прийнято. Адміністратор перевірить його і прийме необхідні заходи.");
define("_INM","медіа файлів");
define("_MCREATEDBY","Випущено");
define("_MDIRECTOR","Режисер");
define("_MDOWN","Качати з");
define("_MDURATION","Тривалість");
define("_MFORMAT","Формат");
define("_MQUALITY","Якість");
define("_MRELEASED","Реліз від");
define("_MROLES","У ролях");
define("_MSIZE","Загальний розмір");
define("_MSUBTITLE","Оригінальна назва / Альбом");
define("_MTITLE","Назва / Виконавець");
define("_MURLS","Посилання для завантаження");
define("_MYEAR","Рік випуску");
define("_UPLOADFINISHM","Ми взяли Ваше додавання в наш медіа каталог. Найближчим часом адміністрація перевірить доданий Вами файл і якщо він відповідає нашим вимогам, то опублікує його.");
?>